import React from 'react'

const Ielts = () => {
    return (
        <div>
            <h2><strong>ลักษณะของข้อสอบ IELTS</strong></h2>
            <p>การสอบจะแบ่งการทดสอบออกเป็นสองช่วง 
                ช่วงเช้าจะเป็นการสอบในส่วนข้อเขียน โดยจะใช้เวลา 2 ชั่วโมงครึ่ง 
                ซึ่งจะแบ่งเป็นการทดสอบการอ่าน (Reading) 1 ชั่วโมง,
                 การเขียน (Writing) 1 ชั่วโมง 
                 และการฟัง (Listening) 30 นาที 
                 ส่วนในช่วงบ่ายจะเป็นการทดสอบการสัมภาษณ์รายบุคคล 
                 จะใช้เวลาคนละประมาณ 10-15 นาที โดยจะจัดสอบครั้งละ 25-26 คน
            </p>
        </div>
    )
}

export default Ielts
